Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Medicamento de estrecho margen terapéutico.-
es_es: Narrow therapeutic margin drug.-

source: Medicamento de estrecho margen terapéutico\.-
es_es: Narrow therapeutic margin drug.-

source: Medicamento genérico.-
es_es: Generic drug.-

source: Medicamento terminado en combinación de dosis fijas\.-
es_es: Fixed dose combination finished drug product.-

source: Medicamentos multifuentes.-
es_es: Multi-source drug products.-

source: Method:
es_es: Método:

source: Methods In this multicentre, open-label, parallel-group, registry-linked, randomised, controlled trial (AcT), patients were enrolled from 22 primary and comprehensive stroke centres across Canada.
es_es: Métodos Para este ensayo multicéntrico, abierto, de grupos paralelos, vinculado a registros, aleatorizado y controlado (AcT), se reclutaron pacientes de 22 centros de primarios e integrales de ACV de todo Canadá.

source: Microbial contamination
es_es: Contaminación microbiana

source: Microscopic examination (2.8.23) using a 50 per cent V/V solution of glycerol R.
es_es: Examen microscópico (2.8.23) utilizando una V/V solución deglicerol R al 50 por ciento.

source: Mixing time:
es_es: Tiempo de mezclado:

source: Mobile Phase A: Buffer Solution pH 2.5
es_es: Fase móvil A: Solución buffer a pH 2.5

source: Mobile Phase A:
es_es: Fase móvil A:

source: Mobile Phase B: (55: 45) Methanol:
es_es: Fase móvil B:(55: 45) Metanol:

source: Mobile Phase:
es_es: Fase móvil:

source: Mobile phase A.
es_es: Fase móvil A.

source: Mobile phase B.
es_es: Fase móvil B

source: Médard Schoenmaeckers (Chair)
es_es: Médard Schoenmaeckers (Presidente)

source: N-nitrosodimethyl-d6-amine
es_es: N-nitrosodimetil-d6-amina

source: N-nitrosodimethylamine
es_es: N-nitrosodimetilamina

source: NOTA:
es_es: NOTE:

source: NOTE:
es_es: NOTA:

source: NOTE: CD 1559, CD 1033, CD 1245, CD 1065, CD 1049, and CD 1462 are by-products of drug substance synthesis.
es_es: NOTA: CD 1559, CD 1033, CD 1245, CD 1065, CD 1049, y CD 1462 son subproductos de la síntesis del principio activo.

source: Nintedanibsoft gelatin capsules are produced by means of a multi-step process consisting of fill mix preparation, gel mass preparation and encapsulation including capsule drying.
es_es: Las cápsulas de gelatina blanda de Nintedanib siguen un proceso de elaboración en múltiples pasos que consiste en la preparación de la mezcla de relleno, la preparación de la masa de gel y la encapsulación, la que a su vez incluye el secado de cápsula.

source: No case of a lactation-related AE was identified up to the DLP of 17 Apr 2021.
es_es: Hasta la fecha de cierre de la base de datos, el 17 de abril de 2021, no se identificó ningún evento adverso relacionado con la lactancia.

source: No new safety concern was identified from cumulative reviews of DEDP cases.
es_es: En las revisiones acumulativas de casos de exposición al medicamento durante el embarazo, no se identificaron riesgos de seguridad nuevos.

source: Non-Cardiovascular death
es_es: Muerte no cardiovascular

source: Note:
es_es: Nota:

source: Note: Linagliptin peaks are labeled as BI1356BS.
es_es: Nota: Los picos de linagliptina estan rotulados BI1356BS.

source: Note: Use Amlodipine Besilate BP/Ph. Eur. Working standard wherever Amlodipine Besilate CRS is specified.
es_es: Nota: Úsese el estándar de trabajo de amlodipina besilato (BP/Ph. Eur.) siempre que se especifique "Amlodipina besilato CRS".

source: OMS Organisation Id. / OMS Location Id.:ORG-100011611 / LOC-100021480
es_es: Id. de la organización ante la OMS / Id. de la ubicación ante la OMS:ORG-100011611 / LOC-100021480

source: OPTICAL ROTATION:
es_es: ROTACIÓN ÓPTICA:

source: Olodaterol Hydrochloride
es_es: Clorhidrato de olodaterol

source: On the basis of data from recent phase 2 studies,1,4,27
es_es: Basándonos en datos de estudios recientes de fase 2, 1,4,27

source: Our study has several limitations.
es_es: Nuestro estudio tiene varias limitaciones.

source: Overall Range1)[ppb]
es_es: Intervalo global1)[ppb]

source: Overall mean (n = 12) [ppb]1)
es_es: Media global (n = 12) [ppb]1)

source: Overuse of short-acting beta-agonists may mask the progression of the underlying disease and contribute to deteriorating asthma control, leading to an increased risk of severe asthma exacerbations and mortality.
es_es: El uso excesivo de beta-agonistas de acción corta podría enmascarar la progresión de la enfermedad subyacente, empeorar el control del asma y aumentar el riesgo de reagudizaciones del asma grave y mortalidad.

source: Oxidisable substances.
es_es: Sustancias oxidables.

source: Oxidising substances (2.5.30):
es_es: Sustancias oxidables (2.5.30):

source: Purity
es_es: Pureza

source: PARTICLE SIZE:
es_es: TAMAÑO DE PARTÍCULA:

source: PASS
es_es: Aprobado

source: PRIMERO:
es_es: FIRST

source: PRODUCTION
es_es: PRODUCCIÓN

source: Page 3of 9
es_es: Página 3de 9

source: Page 0of 1
es_es: Página 0de 1

source: Page 0of 2
es_es: Página 0de 2

source: Page 0of 7
es_es: Página 0de 7

source: Page 0of 10
es_es: Página 0de 10

source: Page 0of 13
es_es: Página 0de 13

source: Page 0of 21
es_es: Página 0de 21

source: Page 0of 36
es_es: Página 0de 36

source: Page 19of 20
es_es: Página 19de 20

source: Page 1
es_es: Página 1

source: Page 1of 1
es_es: Página 1de 1

source: Page 1of 2
es_es: Página 1de 2

source: Page 1of 3
es_es: Página 1de 3

source: Page 1of 4
es_es: Página 1de 4

source: Page 1of 69
es_es: Página 1de 69

source: Page 1of 9
es_es: Página 1de 9

source: Page 20of 20
es_es: Página 20de 20

source: Page 25of 27
es_es: Página25de27

source: Page 27of 27
es_es: Página 27de 27

source: Page 2of 774
es_es: Página 2de 774

source: Page 2of 2
es_es: Página2de2

source: Page 69of 69
es_es: Página 69de 69

source: Page 6of 6
es_es: Página 6de 6

source: Page 7of 9
es_es: Página 7de 9

source: Page 8of 8
es_es: Página 8de 8

source: Page 9of 9
es_es: Página 9de 9

source: Page1of16
es_es: Página1de16

source: Page2of2
es_es: Página2de2

source: Page4of4
es_es: Página4de4

source: Page1of4
es_es: Página1de4

source: Parque científico West of Scotland
es_es: Parque científico de Escocia Occidental

source: Passed
es_es: Aprobado

source: Patient Focus Group:
es_es: Grupo focal de pacientes:

source: Patients randomly assigned to intravenous tenecteplase received a one-time decile-weight-tiered bolus dose of 0.25 mg/kg to a maximum of 25 mg (appendix p 10) and those assigned to intravenous alteplase received a total dose of 0.9 mg/kg to a maximum of 90 mg.
es_es: Los pacientes aleatorizados para que se les administrara tenecteplasa intravenosa recibieron, en forma de bolo, una dosis de 0.25 mg/kg, ajustada en una franja decílica por peso, hasta un maximo de 25 mg (apéndice, p. 10), y aquellos aleatorizados para recibir alteplasa intravenosa, recibieron una dosis total de 0.9 mg/kg, hasta un maximo de 90 mg.

source: Patients were followed up for up to 120 days after randomisation.
es_es: Hubo un seguimiento de hasta 120 días después de la aleatorización..

source: Performed with DS samples; variation of 2.5 – 5.0 mg/mL
es_es: Evaluado en muestras del principio activo; variación de 2.5 – 5.0 mg/mL

source: Performed with DS, DS STAB, DP (25, 40, 50 mg/vial), BB samples
es_es: Realizada con muestras del principio activo, estabilidad del principio activo, medicamento (25, 40, 50 mg/frasco-ampolla), blanco del buffer

source: Personnel flow in tenecteplase powder for solution for injection 50 mg/vial relevant areas in facility F113 with aseptic processing in SM6
es_es: Flujo de personal en las áreas relevantes para Tenecteplasa, polvo para solución inyectable, 50 mg/frasco-ampolla del edificio F113, que incluye procesamiento aséptico en SM6

source: Personnel flow in tenecteplase relevant areas in facility H84/H92
es_es: Flujo de personal en áreas relevantes para tenecteplasa en las instalacionesH84/H92

source: Phone +49 (7351) 54-186574
es_es: Teléfono +49 (7351) 54-186574

source: Phone +43 1 801 05-0
es_es: Tel. +43 1 801 05-0

source: Phosphate buffer 3.2 R1:
es_es: Buffer fosfato 3.2 R1:

source: Place 5 mL in a test-tube immersed in iced water, add 0.4 mLof a 100 g/L solution of potassium chloride R, 0.1 mL of diphenylamine solution R and, dropwise with shaking, 5 mL of nitrogen-free sulfuric acid R.
es_es: Colocar 5 ml en un tubo de ensayo sumergido en agua helada, agregar 0,4 ml de una solución de 100 g/l decloruro de potasio R, 0.1 ml desolución de difenilamina R y, gota a gota y con agitación, 5 ml deácido sulfúrico libre de nitrógeno R.

source: Place 5 tablets into a 250 mL volumetric flask, add 25 mL deionized water and stir vigorously with a magnetic stirrer for at least 10 minutes.
es_es: Colocar 5 comprimidos en un matraz aforado de 250 mL, agregar 25 mL de agua desionizada y agitar fuerte con un agitador magnético al menos 10 minutos.

source: Plazo.-
es_es: Term.-

source: Please see enclosed the Batch Coding System of the API (attachment 1).
es_es: Ver el Sistema de codificación de partidas del API (Anexo 1), que se adjunta.

source: Points 1.1., 1.1.1., 1.1.1.4 and 1.3., 1.3.1., 1.3.1.5.
es_es: Puntos 1.1., 1.1.1., 1.1.1.4 y 1.3., 1.3.1., 1.3.1.5.

source: Pramipexole Dihydrochloride Monohydrate Extended Release (ER) Tablets
es_es: Pramipexol diclorhidrato monohidrato, comprimidos de liberación prolongada

source: Preparation of test strains.
es_es: Preparación las cepas a analizar

source: Precision1)[ppb]
es_es: Precisión1)[ppb]

source: Preparation of 35.8 g/L of disodium hydrogen phosphate (12∙H2O):
es_es: Preparación de 35.8 g/l de hidrógeno fosfato disódico (12 H2O):

source: Preparation of Blank:
es_es: Preparación de la solución blanco:

source: Preparation of Buffer solution:
es_es: Preparación de la solución búffer:

source: Preparation of Mobile phase:
es_es: Preparación de la fase móvil:

source: Preparation of Reference solution (d):
es_es: Preparación de la solución de referencia (d):

source: Preparation of Reference solution (Standard):
es_es: Preparación de la solución de referencia (Estándar):

source: Preparation of Reference solution (a):
es_es: Preparación de la solución de referencia (a):

source: Preparation of Reference solution (b):
es_es: Preparación de la solución de referencia (b):

source: Preparation of Reference solution (c):
es_es: Preparación de la solución de referencia (c):

source: Preparation of Reference solution (e):
es_es: Preparación de la solución de referencia (e):

source: Preparation of Sample solution:
es_es: Preparación de la solución de muestra:

source: Preparation of Standard stock solution:
es_es: Preparación de la solución madre estándar:

source: Preparation of Standard stock solution (A):
es_es: Preparación de la solución madre del estándar (A):

source: Preparation of Standard stock solution (B):
es_es: Preparación de la solución madre del estándar (B):

source: Preparation of Test solution:
es_es: Preparación de la solución de análisis:

source: Prescribed solution.
es_es: Solución prescrita.

source: Principio activo.-
es_es: Drug substance

source: Procedure:
es_es: Procedimiento:

source: Product, components, and waste flow in tenecteplase powder for solution for injection 50 mg/vial relevant areas in facility F113 with aseptic processing in SM6
es_es: Flujo de productos, componentes y residuos en las áreas relevantes para Tenecteplasa, polvo para solución inyectable 50 mg/frasco-ampolla del edificio F113, que incluye procesamiento aséptico en SM6

source: Product, components, and waste flow in tenecteplase relevant areas in facility H84/H92
es_es: Flujo de productos, componentes y residuos en áreas relevantes para tenecteplasa en las instalaciones H84/H92.

source: Proposed document
es_es: Documento propuesto

source: Proprietary confidential information © 2012 Boehringer Ingelheim International GmbH or one or more of its affiliated companies
es_es: Información confidencial protegida por derechos de propiedad intelectual. © 2012 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: Proprietary confidential information © 2013 Boehringer Ingelheim International GmbH or one or more of its affiliated companies
es_es: Información confidencial protegida por derechos de propiedad intelectual. © 2013 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: Proprietary confidential information © 2024Boehringer Ingelheim International GmbH or one or more of its affiliated companies
es_es: Información confidencial protegida por derechos de propiedad intelectual. © 2024Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: Proprietary confidential information © 2025Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: Información confidencial protegida por derechos de propiedad intelectual. © 2025Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: Proprietary confidential information © 2025Boehringer Ingelheim International GmbH or one or more of its affiliated companies
es_es: Información confidencial protegida por derechos de propiedad intelectual. © 2025Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: Proprietary confidential information © 2026Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: Información confidencial protegida por derechos de propiedad intelectual. © 2026Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: Proprietary confidential information © 2026Boehringer Ingelheim International GmbH or one or more of its affiliated companies
es_es: Información confidencial protegida por derechos de propiedad intelectual. © 2026Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: Published Online
es_es: Publicado en línea

source: Página de 127
es_es: Página 2 de 2

source: Que, la Disposición General Octava de la Resolución ibídem, establece:
es_es: That The Eighth General Provision above ruling establishes:

source: Que, la Resolución ARCSA-DE-2023-015-AKRG, publicada en el Registro Oficial N° 330 del 13 de junio de 2023, a través de la cual se expide la Normativa Técnica Sanitaria Sustitutiva que establece los criterios y requisitos para demostrar bioequivalencia y biodisponibilidad en los medicamentos de uso y consumo humano, establece en el Art.
es_es: That ARCSA-DE-20,23-015-AKRG ruling, published in the Official Gazette 330 of June 13, 2023, which issues the Surrogate Health Technical Regulations in medicines for human use and consumption, establishes in Art.

source: Que, la Resolución ARCSA-DE-2023-015-AKRG, publicada en el Registro Oficial N° 330 del 13 de junio de 2023, a través de la cual se expide la Normativa Técnica Sanitaria Sustitutiva que establece los criterios y requisitos para demostrar bioequivalencia y biodisponibilidad en los medicamentos de uso y consumo humano, establece en el Art. 4:
es_es: That Section 4 of ARCSA-DE-20,23-015-AKRG ruling, published in the Official Gazette 330 of June 13, 2023, which issues the Surrogate Health Technical Regulations for the proving of bioequivalence and bioavailability in human use and consumption drug products, establishes:

source: Que, luego de la mesa de trabajo interinstitucional, llevada a cabo el 07 de mayo de 2024, en conjunto con el Instituto Ecuatoriano de Seguridad Social (IESS), Policía Nacional, el Ministerio de Salud Pública (MSP) y la ARCSA, se estableció mediante acta de reunión ARCSA-DTNS-ACT-2024-044, la inclusión de los siguientes principios activos en el listado de principios activos que requieren la presentación de estudios de bioequivalencia:
es_es: That the inter-institutional working table from May 7, 2024, which included the Ecuadorian Social Security Institute (IESS), the National Police, the Ministry of Public Health (MSP), and the ARCSA listed the following drug substances subject to bioequivalence studies, pursuant to ARCSA-DTNS-ACT-2024-044:

source: Que, mediante Acta de Sesión Extraordinaria Nº 001-2023 de la Agencia Nacional de Regulación, Control y Vigilancia Sanitaria ARCSA, Doctor Leopoldo Izquieta Pérez, celebrada el 04 de diciembre de 2023, presidida por el presidente de Directorio, el Dr. Franklin Edmundo Encalada Calero, en su calidad de Ministro de Salud Pública; en uso de sus facultades y atribuciones que le confiere la Ley, que en su parte pertinente reza textualmente; "(...) El Presidente de Directorio indica que de manera unánime se designa al Dr. Daniel Antonio Sánchez Procel como Director Ejecutivo de Agencia Nacional de Regulación Control y Vigilancia Sanitaria (...)", acto instrumentado mediante la Acción de Personal No. DTM0760, que rige desde el 06 de diciembre de 2023;
es_es: That Personnel Action No. DTM0760 is effective since December 6, 2023, as stated in the "Dr. Leopoldo Izquieta Pérez" National Health Regulation, Control and Surveillance Agency (ARCSA) Minutes of Extraordinary Session No. 001-2023, held on December 4, 2023, chaired by the Chairman of the Board, Minister of Public Health Dr. Franklin Edmundo Encalada Calero in use of his powers and attributions conferred on him by the Law, which in its pertinent part reads verbatim; "(...) The Chairman of the Board indicates that Dr. Daniel Antonio Sánchez Procel is unanimously appointed as Executive Director of the National Health Regulation, Control and Surveillance Agency (...)";

source: Que, mediante Informe Jurídico Nro. ARCSA-INF-DAJ-2024-066, contenido en el Memorando Nro. ARCSA-ARCSA-DAJ-2024-0693-M, de fecha 10 de julio de 2024, la Dirección de Asesoría Jurídica valida el proyecto para expedir el Instructivo Externo IE-B.3.2.1-MED-02, versión 4, denominado “Criterios y Requisitos para demostrar bioequivalencia y biodisponibilidad en los medicamentos de uso humano”, el cual cuenta con la venia legal por tratarse de aspectos técnicos incluidos conforme a la normativa legal vigente, y al no ser estos contrarios al ordenamiento jurídico;
es_es: That the Legal Advisory Directorate Legal Report ARCSA-INF-DAJ-2024-066, included in Memorandum ARCSA-ARCSA-DAJ-2024-0693-M, dated July 10, 2024, validated the External Instruction IE-B.3.2.1-MED-02, version 4 bill, "Criteria and Requirements to demonstrate bioequivalence and bioavailability in human use drugs", technical aspects whereof meet legal regulations and are not contrary to the legal system;

source: Que, el Reglamento Sustitutivo de Registro Sanitario para Medicamentos en General, Acuerdo Ministerial 586, publicado en el Registro Oficial Suplemento N° 335 del 07 de diciembre de 2010, última modificación:
es_es: That the Surrogate Overall Drug Health Registration Regulation (Ministerial Agreement 586, published in the Official Gazette 335, of December 7, 2010, last amended:

source: Que, el Reglamento Sustitutivo de Registro Sanitario para Medicamentos en General, Acuerdo Ministerial 586, publicado en el Registro Oficial Suplemento N° 335 del 07 de diciembre de 2010, última modificación: 15 de junio de 2021, en el artículo 6, literal t) establece como requisito para la obtención del registro sanitario los estudios de equivalencia “in vitro” y estudios de equivalencia “in vivo”, para lo cual se determinará la lista de los principios activos contenidos en los productos farmacéuticos a los cuales se solicitará estudios de bioequivalencia.
es_es: That the Surrogate Overall Drug Health Registration Ruling (Ministerial Agreement 586, published in the Official Gazette 335, of December 07, 2010, last amended: June 15, 2021, Section 6. t) states that both "in vitro" and "in vivo" equivalence studies are required for health registration, for which purpose a list of drug substances in drug products warranting bioequivalence studies shall be established.

source: Que, la Constitución de la República del Ecuador en su artículo 361, prevé:
es_es: That section 361 of the Constitution of the Republic of Ecuador states:

source: Que, la Constitución de la República del Ecuador, en el artículo 32, manda:
es_es: That section 32 of the Constitution of the Republic of Ecuador states:

source: Que, la Constitución de la República del Ecuador, en su artículo 363, determina:
es_es: That section 363 of the Constitution of the Republic of Ecuador states:

source: Que, la Ley Orgánica de Salud en su Artículo 132, establece:
es_es: That Section 132 of the Health Organic Law states:

source: Que, la Ley Orgánica de Salud en su Artículo 138, determina:
es_es: That Section 138 of the Health Organic Law states:

source: Que, la Ley Orgánica de Salud, en su artículo 6, dispone:
es_es: That Section 6 of the Health Organic Law states:

source: Que, la Resolución ARCSA-DE-038-2020-MAFG, en su artículo 32, dispone:
es_es: That Section 32 of the ruling ARCSA-DE-038-2020-MAGF states:

source: Que, mediante Decreto Ejecutivo No.
es_es: That, by Executive Decree No.

source: Que, mediante Decreto Ejecutivo No. 1290, publicado en el Suplemento del Registro Oficial No. 788 de 13 de septiembre de 2012, y sus reformas, se escinde el Instituto Nacional de Higiene y Medicina Tropical “Dr. Leopoldo Izquieta Pérez” y se crea el Instituto Nacional de Salud Pública e Investigaciones INSPI y la Agencia Nacional de Regulación, Control y Vigilancia Sanitaria ARCSA, Doctor Leopoldo Izquieta Pérez; estableciendo la competencia, atribuciones y responsabilidades de la ARCSA;
es_es: That Executive Decree 1290, published in the Official Gazette Supplement 788,dated September 13, 2012, and its amendments divided the “Dr. Leopoldo Izquieta Pérez” National Institute of Hygiene and Tropical Medicine into the new National Institute of Public Health and Research (INSPI), and the "Dr. Leopoldo Izquieta Pérez" National Health Regulation, Control and Surveillance Agency (ARCSA), and sets forth its jurisdiction, powers and responsibilities;

source: Que, mediante Decreto Ejecutivo Nro. 544 de fecha 14 de enero de 2015, publicado en el Registro Oficial Nro. 428 de fecha 30 de enero de 2015, se reformó el Decreto Ejecutivo Nro. 1290 de creación de la Agencia Nacional de Regulación, Control y Vigilancia Sanitaria, publicado en el Suplemento del Registro Oficial Nro. 788 de fecha 13 de septiembre de 2012; en el cual se establece en el artículo 10 como una de las atribuciones y responsabilidades de la ARCSA, expedir la normativa técnica, estándares y protocolos para el control y vigilancia sanitaria de los productos y establecimientos descritos en el artículo 9 del referido Decreto;
es_es: That Executive Decree 544, dated January 14, 2015, published in the Official Gazette 428 of January 30, 2015, amended the Executive Decree 1290 (creation of the National Health Regulation, Control and Surveillance Agency, published in the Official Gazette 788 in September 13, 2012), Article 10 whereof states that powers and responsibilities of ARCSA include issuing health control and surveillance technical regulations, standards and protocols for the products and establishments in Section 9 of the aforementioned Decree;

source: Que, mediante la Resolución No. ARCSA-DE-038-2020-MAFG, publicada en el Registro Oficial Suplemento 369 del 13 de enero de 2021, (última reforma: 05diciembre-2022) se expide la Normativa Técnica Sanitaria Sustitutiva para la Emisión de Actos Administrativos Normativos Contemplados en las Atribuciones de la Agencia Nacional de Regulación, Control y Vigilancia Sanitaria-ARCSA, Doctor Leopoldo Izquieta Pérez;
es_es: That ruling ARCSA-DE-038-2020-MAFG, published in the Official Gazette 369 of January 13, 2021 (last amended: December 5, 2022), promulgates the Surrogate Health Technical Standards for the issuing of administrative rules by the "Doctor Leopoldo Izquieta Pérez" National Health Regulation, Control and Surveillance Agency-ARCSA;

source: Question 1.2 - Attachment 02
es_es: Pregunta 1.2 - Anexo 02

source: Risk B
es_es: Riesgo B
